Repository: wp-plugins/gmap-targeting
Catalog: languages/gmap-targeting-*.po
Languages: ru_ru

source: Loading ...
ru_ru: Загрузка...

source: Insert Google Map
ru_ru: Вставить карту Google

source: Upload
ru_ru: Загрузить

source: code partners adv
ru_ru: партнеры

source: Donate for GMap Targeting
ru_ru: Пожертвовать на GMap Targeting

source: Google Map Widget
ru_ru: Google карты

source: PluginUs.Net Google Map
ru_ru: Google карты

source: GMap Targeting Settings
ru_ru: Настройки карт Google

source: Supported custom post types
ru_ru: Поддерживаемые типы контента

source: Post metabox thumbnails size
ru_ru: Размер миниатюр метабокса записи

source: Max thumbs groups
ru_ru: Максимальное количество групп миниатюр

source: Hide donation button from post meta box
ru_ru: Скрыть кнопку пожертвования из метабокса в записях

source: Hides donation button from gallery metabox
ru_ru: Скрывает кнопку пожертвования из метабокса галереи

source: Save settings
ru_ru: Сохранить настройки

source: Want to get power and amazing WordPress theme?!
ru_ru: Хотите получить мощную и изумительную тему Wordpress?!

source: Height
ru_ru: Высота

source: Width
ru_ru: Ширина

source: If map mode, you can set in %. Ex.: 100%
ru_ru: В режиме карты можно использовать проценты. Например: 100%.

source: Mode
ru_ru: Тип

source: Map
ru_ru: Интерактивная карта

source: Image
ru_ru: Картинка

source: Location mode
ru_ru: Режим определения местоположения

source: Address
ru_ru: Адрес

source: Coordinates
ru_ru: Координаты

source: Marker Latitude
ru_ru: Широта

source: Point on which the viewport will be centered.
ru_ru: Укажите, где будет расположен центр карты

source: Marker Longitude
ru_ru: Долгота

source: Zoom
ru_ru: Масштаб

source: Zoom value from 1 to 19 where 19 is the greatest and 1 the smallest.
ru_ru: Масштаб от 1 до 19 (19 - самый крупный, 1 - самый мелкий).

source: Enable Scrollwheel
ru_ru: Разрешить масштабирование мышкой

source: Set to false to disable zooming with your mouses scrollwheel.
ru_ru: Поставьте галочку, чтобы разрешить масштабирование колесиком мышки

source: Maptype
ru_ru: Тип карты

source: ROADMAP
ru_ru: Карта

source: SATELLITE
ru_ru: Спутник

source: HYBRID
ru_ru: Гибрид

source: TERRAIN
ru_ru: Рельеф

source: Enable Marker
ru_ru: Показывать маркер

source: Set to false to disable display a marker in the viewport.
ru_ru: Поставьте галочку, чтобы показывать маркер на карте

source: Enable Popup
ru_ru: Показывать информацию об адресе

source: If true the info window for this marker will be shown when the map finished loading. If html is empty this option will be ignored.
ru_ru: Поставьте галочку, чтобы отображать на карте информационное окошко. Если информация не будет добавлена, то окошко не отобразится.

source: Marker is draggable
ru_ru: Разрешить перетаскивать маркер

source: Set marker draggable
ru_ru: Разрешить изменять положение маркера

source: Popup Content
ru_ru: Информация об адресе

source: Title
ru_ru: Название

source: Location Mode
ru_ru: Режим определения местоположения

source: Latitude
ru_ru: Широта

source: Longitude
ru_ru: Долгота

source: Map type
ru_ru: Тип карты

source: Display Marker
ru_ru: Показывать маркер

source: Display popup
ru_ru: Показывать всплывающее окошко

source: Display scrollwheel
ru_ru: Разрешить масштабирование мышкой

source: Popup text
ru_ru: Информация об адресе
